[
    {
        "id":1,
        "tieuDe":"Messi lập hat-trick kiến tạo, Barca thắng ngược trong trận cầu có 2 thẻ đỏ",
        "trichDan":"Barca ngược dòng trong trận cầu có 2 thẻ đỏ",
        "noiDung":"Barcelona đã giành chiến thắng 3-2 trước đội chủ nhà Real Betis theo kịch bản kịch tính nhất có thể trong trận cầu có 2 lần ngược dòng, 5 bàn thắng và 2 thẻ đỏ, chưa kể một hat-trick kiến tạo ghi danh của Lionel Messi.",
        "anh":"https://cdn.bongdaplus.vn/Assets/Media/2020/02/10/70/de-jong.jpg"
    },
    {
        "id":2,
        "tieuDe":"M.U đón tiền vệ trụ cột trở lại ở buổi tập đầu tiên tại Tây Ban Nha",
        "trichDan":"Dàn sao M.U đều cảm thấy thích thú và thoải mái khi được tập ",
        "noiDung":"Dàn sao M.U đều cảm thấy thích thú và thoải mái khi được tập luyện và nghỉ ngơi dưới cái nắng ở Tây Ban Nha dù HLV Ole Gunnar Solskjaer chưa thể có sự phục vụ của tân binh Odion Ighalo.",
        "anh":"https://cdn.bongdaplus.vn/Assets/Media/2020/02/10/31/mctominay.jpg"
    },
    {
        "id":3,
        "tieuDe":"Tân binh của M.U khổ luyện với đội Taekwondo, chờ đại chiến Chelsea",
        "trichDan":"Trong nỗ lực lấy lại thể trạng tốt nhất, tiền đạo tân binh Odion Ighalo",
        "noiDung":"Trong nỗ lực lấy lại thể trạng tốt nhất, tiền đạo tân binh Odion Ighalo của M.U đã tập luyện cùng đội Olympic Taekwondo của Vương quốc Anh tại thành phố Manchester.",
        "anh":"https://cdn.bongdaplus.vn/Assets/Media/2020/02/10/8/Ighalo_Taekwondo1.jpg"
    },
    {
        "id":4,
        "tieuDe":"Kết quả Inter 4-2 Milan: Ibrahimovic nổ súng, Milan vẫn thất bại trước Inter của Lukaku",
        "trichDan":"Barca ngược dòng trong trận cầu có 2 thẻ đỏ",
        "noiDung":"Bị Milan dẫn trước 2-0 trong hiệp 1, Inter đã có hiệp 2 bùng nổ để ngược dòng giành chiến thắng 4-2, qua đó vượt qua Juventus để trở lại ngôi đầu bảng Serie A 2019/20.",
        "anh":"https://cdn.bongdaplus.vn/Assets/Media/2020/02/10/8/ibra_milan.jpg"
    },
    {
        "id":5,
        "tieuDe":"Kết quả Inter 4-2 Milan: Ibrahimovic nổ súng, Milan vẫn thất bại trước Inter của Lukaku",
        "trichDan":"Barca ngược dòng trong trận cầu có 2 thẻ đỏ",
        "noiDung":"Bị Milan dẫn trước 2-0 trong hiệp 1, Inter đã có hiệp 2 bùng nổ để ngược dòng giành chiến thắng 4-2, qua đó vượt qua Juventus để trở lại ngôi đầu bảng Serie A 2019/20.",
        "anh":"https://cdn.bongdaplus.vn/Assets/Media/2020/02/10/66/inye.jpg"
    },
    {
        "id":6,
        "tieuDe":"Mourinho 'do thám' siêu kinh điển hiện đại của Bundesliga",
        "trichDan":"Trận cầu tâm điểm vòng 21 Bundesliga giữa Bayern Munich",
        "noiDung":"Trận cầu tâm điểm vòng 21 Bundesliga giữa Bayern Munich và RB Leipzig thu hút sự chú ý của cả châu Âu và bất ngờ thay, trong số những người quan tâm còn có cả HLV Jose Mourinho.",
        "anh":"https://cdn.bongdaplus.vn/Assets/Media/2020/02/10/70/mourinho4.jpg"
    }
]